/* Main menu audios icon */
"Audios" = "Audios";

/* Main menu footer copyright message */
"Copyright 2017 (c)" = "Copyright 2017©";

/* Main menu photos icon */
"Photos" = "Photos";

/* Main menu reports icon */
"Reports" = "Reports";

/* Main menu sketches icon */
"Sketches" = "Sketches";

/* Main menu texts icon */
"Texts" = "Texts";

/* Main menu videos icon */
"Videos" = "Videos";

/* Main menu welcome message header */
"Welcome back to NEWSMAN!" = "Welcome back!";

/* Cancel Alert Action */
"CANCEL" = "CANCEL";

/* Change Alert Action */
"CHANGE" = "CHANGE";

/* Delete Alert Action */
"DELETE" = "DELETE";

/* Group Snippets Alerts Title */
"Group Snippets" = "Group Snippets";

/* Group Snippets Alerts Message */
"Please select grouping type" = "Please select grouping type";

/* Priority Selection Alerts */
"Please select your snippet priority!" = "Please select your snippet priority!";

/* TextSnippet */
"TextSnippet" = "Text Snippet";

/* PhotoSnippet */
"PhotoSnippet" = "Photo Snippet";

/* VideoSnippet */
"VideoSnippet" = "Video Snippet";

/* AudioSnippet */
"AudioSnippet" = "Audio Snippet";

/* SketchSnippet */
"SketchSnippet" = "Sketch Snippet";

/* Report */
"Report" = "Report";

/* Hottest */
"Hottest" = "Hottest";

/* Hot */
"Hot" = "Hot";

/* High */
"High" = "High";

/* Normal */
"Normal" = "Normal";

/* Medium */
"Medium" = "Medium";

/* Low */
"Low" = "Low";

/* By Snippet Priority */
"By Snippet Priority" = "By Snippet Priority";

/* By Snippet Date Created */
"By Snippet Date Created" = "By Snippet Date Created";

/* Alphabetically */
"Alphabetically" = "Alphabetically";

/* By Snippet Type */
"By Snippet Type" = "By Snippet Type";

/* Plain List */
"Plain List" = "Plain List";

/* By Snippet Location */
"By Snippet Location" = "By Snippet Location";

/* For Today */
"For Today" = "For Today";

/* For Yesterday */
"For Yesterday" = "For Yesterday";

/* For This Week */
"For This Week" = "For This Week";

/* For Last Week */
"For Last Week" = "For Last Week";

/* For This Month */
"For This Month" = "For This Month";

/* For Last Month */
"For Last Month" = "For Last Month";

/* For This Year */
"For This Year" = "For This Year";

/* For Last Year and earlier on */
"For This Year and earlier on" = "For This Year and earlier on";

/* Take Photo Button Title */
"TAKE" = "TAKE";

/* Cancel Photo Button Title */
"CANCEL" = "CANCEL";

/* Setting Photo Priority Flags */
"Photo Priority Flag" = "Photo Priority Flag";

/* Priority Flag Selection Alerts */
"Please set photo priority flag!" = "Please set photo priority flag!";

/* Make Groups by Photo Item type */
"Make Groups by Photo Item type" = "Créer des groupes par photo Type d'élément";

/* Not Flagged Yet */
"Not Flagged Yet" = "Not Flagged Yet";

/* Search Tag */
"Search Tag" = "Balise de recherche";

/* Total photos in group */
"Total photos in group" = "Total photos in group";

/* Unnamed Snippet */
"Unnamed Snippet" = "Unnamed Snippet";

/* Unnamed Snippets */
"Unnamed Snippets" = "Unnamed Snippets";

/* From Priority*/
"From" = "From";

/* To Priority*/
"To" = "To";

/* Change Snippets Priority Alert Action */
"Change Snippets Priority" = "Change Snippets Priority";

/* Change Snippets Priority Alert Confimation */
"Are you sure you want to change the following snippets priorities?" = "Are you sure you want to change the following snippets priorities?";

/* Delete Snippets Alert Action */
"Deleting Snippets!" = "Deleteing Snippets!";

/* Delete Snippets Alert Confimation */
"Are you sure you want to delete the following snippets?!" = "Are you sure you want to delete the following snippets?!";

/* Priority Action Tag */
"Priority" = "Priority";

/* Delete Action Tag */
"Delete" = "Delete";

/* By Priority Flag */
"By Priority Flag" = "By Priority Flag";

/* By Time Created */
"By Time Created" = "By Time Created";

/* Manually */
"Manually" = "Manually";

/* Make Groups by Priority Flag */
"Make Groups by Priority Flag" = "Créer des groupes par indicateur de priorité";

/* Group Photos Alerts Title */
"Group Photos" = "Group Photos";

/* Group Photos Alerts Message */
"Please select photo grouping type" = "Please select photo grouping type";

/* All Photos section header text */
"All Photos" = "Toutes les photos simples";

/* All folders section header text */
"All Folders" = "Tous les dossiers";

/* Undo Manager Undo Last Operation Action */
"Undo Last" = "Défaire Dernier";

/* Undo Manager Redo Last Operation Action */
"Redo Last" = "Réfaire Dernier";

/* Undo Manager Undo All Operations Action */
"Undo All" = "Défaire Tout";

/* Undo Manager Redo All Operations Action */
"Redo All" = "Refaire tout";

/* Undo Manager Undo Multiple Operations Action */
"Undo Multiple" = "Défaire Plusieurs";

/* Undo Manager Redo Multiple Operations Action */
"Redo Multiple" = "Refaire Plusieurs";
